
/* Class = "NSWindow"; title = "New Panorama"; ObjectID = "1"; */
"1.title" = "Yeni Panorama";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "010-dn-oT8"; */
"010-dn-oT8.title" = "Tablo Görünüm Hücresi";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "1cX-rr-DKD"; */
"1cX-rr-DKD.title" = "Tamam";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "2eb-6F-0zr"; */
"2eb-6F-0zr.title" = "Ekle";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "7fW-Yr-xee"; */
"7fW-Yr-xee.title" = "Kaldır";

/* Class = "NSImageView"; ibShadowedToolTip = "Unfinished feature / user interface."; ObjectID = "9Z2-O0-qId"; */
"9Z2-O0-qId.ibShadowedToolTip" = "Tamamlanmamış özellik / kullanıcı arayüzü.";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "Oeh-TV-zdp"; */
"Oeh-TV-zdp.title" = "Tablo Görünüm Hücresi";

/* Class = "NSButtonCell"; title = "Stitch Panorama"; ObjectID = "RH4-hz-GVg"; */
"RH4-hz-GVg.title" = "Dikiş Panorama";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "T57-rV-McO"; */
"T57-rV-McO.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Images"; ObjectID = "c1P-Wk-q5M"; */
"c1P-Wk-q5M.title" = "Görüntüler";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "fEm-aw-jcD"; */
"fEm-aw-jcD.title" = "İptal";

/* Class = "NSTextFieldCell"; title = "Panoramas"; ObjectID = "fN5-ca-Mot"; */
"fN5-ca-Mot.title" = "Panoramalar";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "m4V-3E-vQk"; */
"m4V-3E-vQk.title" = "Metin Hücresi";
